Repository: agusgross/osedax
Catalog: osedax-ios-master/osedax-ios-master/Osedax/Localization/*.lproj/Localizable.strings
Languages: es_419

# select_an_option
source: Please select an option.
es_419: Por favor, selecciona una opción.

source: Create an account
es_419: Crear una cuenta

source: Login with my account
es_419: Ingresar con mi cuenta

source: E-MAIL ADDRESS
es_419: DIRECCIÓN DE E-MAIL

source: PASSWORD
es_419: CONTRASEÑA

source: Recover password
es_419: Recuperar contraseña

source: Login
es_419: Ingresar

# login_error
source: Wrong e-mail or password
es_419: E-mail o contraseña incorrectos

source: Sign up to start reading.
es_419: Ingresa para comenzar a leer.

source: All fields are required
es_419: Todos los campos son requeridos

source: NICKNAME
es_419: NOMBRE DE USUARIO

source: FIRST NAME
es_419: NOMBRE

source: LAST NAME
es_419: APELLIDO

# reepat_password
source: REPEAT PASSWORD
es_419: REPITE LA CONTRASEÑA

source: Sign up
es_419: Registrarme

# email_notifications
source: I want to receive an e-mail when a new chapter is available.
es_419: Quiero recibir un e-mail cuando se encuentre disponible un nuevo capítulo.

source: Please verify the following
es_419: Por favor, verifica lo siguiente:

# user.email.unique
source: The e-mail address has been already registered
es_419: La dirección de e-mail ya se encuentra registrada

# user.id.type
source: The user is not valid
es_419: El usuario no es válido

# user.email.not_blank
source: You must enter an e-mail address
es_419: Debes ingresar una dirección de e-mail

# user.email.type
source: You must enter a valid e-mail address
es_419: Debes ingresar una dirección de e-mail válida

# user.password.not_blank
source: You must enter a password
es_419: Debes ingresar una contraseña

# user.password.length_min
source: The password must have at least 8 characters
es_419: La contraseña debe tener al menos 8 caracteres

# user.password.length_max
source: The password can't have more than 40 characters
es_419: La contraseña no puede tener más de 40 caracteres

# user.first_name.not_blank
source: You must enter your first name
es_419: Debes ingresar tu nombre

# user.first_name.length_min
source: The first name must have at least 3 characters
es_419: El nombre debe tener al menos 3 caracteres

# user.first_name.length_max
source: The first name can't have more than 40 characters
es_419: El nombre no puede tener más de 40 caracteres

# user.last_name.not_blank
source: You must enter your last name
es_419: Debes ingresar tu apellido

# user.last_name.length_min
source: The last name must have at least 3 characters
es_419: El apellido debe tener al menos 3 caracteres

# user.last_name.length_max
source: The last name can't have more than 40 characters
es_419: El apellido no puede tener más de 40 caracteres

# we_will_send_your_password
source: We will send your password to the e-mail associated with your account
es_419: Enviaremos tu contraseña a la dirección de e-mail asociada a tu cuenta.

# the_password_was_sent
source: The password was sent to the specified e-mail address.
es_419: Se envió la contraseña a la dirección de e-mail especificada.

# email_not_found
source: The specified e-mail address hasn't been registered yet.
es_419: La dirección de e-mail especificada no se encuentra registrada aún.

source: account
es_419: cuenta

source: characters
es_419: personajes

source: favorites
es_419: favoritos

source: purchases
es_419: compras

source: chapters
es_419: capítulos

source: Start
es_419: Empezar

# select_the
source: Select
es_419: Selecciona a

source: first character
es_419: primer personaje.

source: second character
es_419: segundo personaje.

source: third character
es_419: tercer personaje.

source: Previous
es_419: Anterior

source: Previous character
es_419: Personaje anterior

source: Select character
es_419: Seleccionar personaje

# chapter_1_title
source: One
es_419: Uno

# chapter_1_1
source: I closes his eyes and approaches the other side of the bed, next to RE’s body. She attempts to surround her waist, but as soon as he touches him, sinks into her, until feeling the firmness of the mattress under his body, as though she would have wanted to embrace something with no bones, cotton filled. BI stands up with a jump. His chest goes up and down violently as she breathes in an agitated way, gasping for air. “RE...,” he babbles, watching him with an expression of terror. She brings closer a shaking hand to her neck, touches it with his index finger and it sinks down again... it sinks into a fluffy, spongy interior. BI starts to sob. He puts his hand to his face, covering her mouth with strength. She denies with his head in a slow way, stunned. He watches RE with a blank stare, fixed on something transparent... A fine yarn, plastic, as the nylon thread that unites the beads of her bracelets. From the skin behind each ear, it shapes a straight line, extending to both sides of his neck. It is... it is a seam. BI closes his eyes in a gesture of pain. She goes away from the body with clumsy steps, walking to the nightstand. He takes the phone in a rapid way, dials the emergency number, and stays watching it on the screen with expressionless eyes. The thumb suspended in the air, in front of the call button. Then, her countenance contracts slowly, loading up of anger. She screams, throwing the phone with violence. He walks through the carpeted room reaching the closet, rummages in one of the closet drawers and grabs a T-shirt. She unwraps it, finding a gun. She holds it with strength in one hand as begins to walk in circles with jittery steps. He gestures as if were talking to herself, running the back of the hand over his forehead covered of sweat. Some seconds pass until she stops with dry tears over his face, sighing as she props the hands on her waist. Soothed, he nods with the head to give confidence to herself and grabs the phone that he had thrown to the floor. She searches among his contacts and calls to NU+8715. “BI... what... what’s going on?” responds to him a tired voice, just waking up. “They took her.” “What...? To whom?” “He is not here, they took her,” she repeats in a dry tone, emotionless. “To whom? Whom have they taken?” Silence. “BI, respond me. Whom have they taken?” “RE, he... she is not here.” “How he is not there?” “Please...” Her voice breaks. “Please, come.” “Where are you? Are you at home?” Not getting an answer, she insists, “BI! Are you at home?” “Yes...,” he barely manages to say it, cleaning a tear of the cheek. “I’m coming. Hold on, I’m coming.” NU hangs up the communication and BI stays keeping the phone over her ear, watching RE’s body with a blank stare. She puts the device in the pocket of his jogging pants and walks towards her with cautious steps. He caresses him a hair tuft, watching her sweetly, almost melancholically. Then she lowers the eyes to her neck, where the tattoo of the fine stem of a flower grows up till reaching the side of his ear, expanding its rounded petals. A poppy. Now, split in two by a seam of transparent thread. BI takes his hand from RE’s hair, shaking it in the air as if it burned her. She passes her hand through her face, covering her mouth as his eyes redden. He drowns a scream. She walks towards the door and stops under the frame, hitting it with strength. He rests her forehead on his forearm, leaning on it. She turns the head towards RE and pulls it back at once, giving a hit to the wall once and again. Then he squeezes the gun with the hand and leaves the room, closing the door in a slam. Abandoned, RE’s body is still lying in the middle of the narrow room. His hands clinging to the sheets as if she were bundling up from the cold, with a calm countenance, dreaming deeply.
es_419: I cierra las ojos y se acerca hacia el otra lado del cama, junto a la cuerpo de RE. Intenta rodearle la cintura, pero apenas lo toca se hunde sobre ella hasta llegar a sentir el firmeza de la colchón debajo de su cuerpo, como si hubiera querido abrazar algo sin huesos, relleno de algodón. BI se levanta de un salto. Su pecho sube y baja violentamente mientras respira de manera agitado, dando bocanadas de aire. —RE... —balbucea, observándolo con una expresión de terror. Acerca un mano temblorosa hacia su cuello, lo toca con el dedo índice y esta se hunde otra vez... se hunde sobre un interior mullida, esponjoso. BI comienza a sollozar. Se lleva el mano a la cara, tapándose el boca con fuerza. Niega con la cabeza de manera lento, atontada. Observa a RE con los ojos idas, fijos en algo transparente... Una hilo fino, de plástico, como la tanza que une los mostacillas de sus pulseras. Desde la piel detrás de cada oreja, forma un línea recta, extendiéndose a ambos lados de su cuello. Es... es una costura. BI cierra las ojos con una gesto de dolor. Se aleja de la cuerpo con pasos torpes, caminando hasta el mesita de noche. Agarra su teléfono de manera rápido, marca la número de emergencias y se lo queda mirando sobre la pantalla con ojos inexpresivas. El pulgar suspendida en el aire, delante de la botón de llamada. Entonces su rostro se contrae lentamente, cargándose de ira. Grita, arrojando el teléfono con violencia. Recorre la habitación alfombrado hasta llegar a la armario, rebusca en uno de las cajones y agarra un remera. La desenvuelve, encontrando una pistola. La sujeta con fuerza en un mano mientras comienza a caminar en círculos con pasos nerviosas. Gesticula como si estuviera hablando consigo mismo, pasándose la dorso del mano sobre su frente cubierta de sudor. Pasan unos segundos hasta que se detiene con las lágrimas secos sobre su rostro, suspirando mientras apoya las manos sobre el cintura. Calmada, asiente levemente con el cabeza para darse confianza y agarra la teléfono que había arrojado al piso. Busca entre sus contactos y llama a NU+8715. —BI... ¿qué... qué pasa? —le responde una voz cansado, acabando de despertar. —Se la llevaron. —¿Qué...? ¿A quién? —No está, se lo llevaron —repite con tono seco, carente de emoción. —¿A quién? ¿A quién se llevaron? —Silencio—. BI, contéstame. ¿A quién se llevaron? —RE, no... no está. —¿Cómo que no está... ? —Por favor... –se le quiebra el voz —por favor, vení. —¿Dónde estás? ¿Estás en tu casa? —Al no obtener respuesta, insiste—: ¡BI! ¿Estás en tu casa? —Sí... —logra decir, limpiando una lágrima sobre su mejilla. —Ya voy. Esperame que ya voy. NU corta la comunicación y BI se queda con el teléfono sobre su oreja, mirando la cuerpo de RE con los ojos perdidas. Guarda el aparato dentro de la bolsillo de su jogging y camina hacia ella con pasos cautelosos. Le acaricia una mechón de pelo, mirándolo de manera dulce, casi melancólica. Luego baja los ojos hacia su cuello, donde la tatuaje del fino tallo de una flor crece hasta llegar al costado de su oreja, expandiendo sus pétalos redondeadas. Un amapola. Ahora roto, partida en dos por un costura de hilo transparente. BI aparta la mano del cabello de RE, sacudiéndola en el aire como si le quemara. Se la pasa por el cara, cubriéndose la boca mientras se le enrojecen los ojos. Ahoga una grito. Camina hacia el puerta y se detiene debajo de la marco, golpeándolo con fuerza. Apoya la frente sobre su antebrazo, sosteniéndose contra él. Gira el cabeza hacia RE y la aparta enseguida, dándole sucesivas golpes al pared. Entonces aprieta la pistola con la mano y se va, cerrando el puerta de una portazo. Abandonado, la cuerpo de RE continúa acostado en la medio del angosta habitación. Los manos aferradas a los sábanas como si se abrigara de la frío, el rostro tranquila, soñando profundamente.

source: Purchase now
es_419: Comprar ahora

# in_order_to_read
source: Purchase the full chapter in order to remove ads, or slide down to continue reading.
es_419: Adquiere el capítulo completo para eliminar los anuncios, o desliza hacia abajo para continuar la lectura.

# in_order_to_read_end
source: Purchase the full chapter in order to remove ads.
es_419: Adquiere el capítulo completo para eliminar los anuncios.

# clipping_saved
source: The selected text was saved in favorites.
es_419: El texto seleccionado fue guardado en favoritos.

# clippings_empty
source: You don't have text favorites yet. Select a fragment in any part of the text and touch the Save button. You will be able to find the favorites that you save here.
es_419: Aún no tienes favoritos. Selecciona un fragmento en cualquier parte de la lectura y toca el botón de guardar. Los favoritos que guardes los podrás encontrar aquí.

source: Edit your profile details.
es_419: Edita los detalles de tu perfil.

source: Save
es_419: Guardar

source: Restore purchases
es_419: Restaurar compras

# restore_purchases_description
source: If you have already purchased content with your account, and you can't access all of the chapters you purchased, click on the Restore purchases button in order to download the missing episodes.
es_419: Si ya has comprado contenido con tu cuenta, y no puedes acceder a todos los capítulos que has comprado, toca el botón Restaurar compras para descargar los episodios faltantes.

# purchases_restored
source: Purchases restored succesfully
es_419: Se han restaurado las compras

# by_signing_up_you_accept
source: By signing up, you agree to our %@ and our %@.
es_419: Al registrarte, aceptas nuestros %@ y nuestra %@.

source: Terms and Conditions
es_419: Términos y Condiciones

source: Privacy Policy
es_419: Política de Privacidad

# support_text
source: Have trouble signing up? %@
es_419: ¿Tiene inconvenientes para registrarse? %@

source: Contact us
es_419: Contáctenos

source: Read Free
es_419: Leer gratis

source: Remove ads
es_419: Retirar anuncios

source: Choose your reading options
es_419: Elige tus opciones de lectura

# try_the_free_version
source: Try the free versiopn or purchase the chapter in order to remove ads
es_419: Prueba la versión gratuita o adquiere el capítulo para retirar los anuncios

# keep_reading
source: Keep reading the free version or purchase the chapter to remove ads
es_419: Continúa con la versión gratuita o adquiere el capítulo para retirar los anuncios

source: Continue
es_419: Continuar
